{
  "built_utc": "2026-07-18T03:52:15.113249+00:00",
  "n": 2613,
  "tokens": [
    "<pad>",
    "<bos>",
    "<eos>",
    "<unk>",
    "consciousness",
    "chaos",
    "clinical",
    "clinicaltrials",
    "cve",
    "the",
    "founding",
    "materials",
    "longevity",
    "cosmology",
    "medical",
    "river",
    "king",
    "arxiv",
    "codon",
    "fluid",
    "formula",
    "genetics",
    "media",
    "mediated",
    "medicine",
    "quantum",
    "law",
    "water",
    "domain",
    "female",
    "fuel",
    "fusion",
    "igem",
    "math",
    "mount",
    "nasa",
    "cold",
    "fsot",
    "god",
    "sky",
    "alternate",
    "bibliography",
    "binary",
    "biology",
    "cardiology",
    "certified",
    "chemical",
    "civil",
    "condensed",
    "culinary",
    "dark",
    "distant",
    "energy",
    "entomology",
    "epidemiology",
    "exogeology",
    "finance",
    "food",
    "fpc",
    "gaia",
    "heavy",
    "history",
    "hubble",
    "hybrid",
    "immunology",
    "interactive",
    "intrinsic",
    "magnetosphere",
    "marine",
    "material",
    "mechanical",
    "mycology",
    "network",
    "nist",
    "noaa",
    "particle",
    "bacchus",
    "child",
    "code",
    "earth",
    "if",
    "language",
    "latin",
    "live",
    "negative",
    "tongue",
    "tree",
    "war",
    "abel",
    "acoustic",
    "acoustics",
    "actuarial",
    "adjacent",
    "adversarial",
    "aeneas",
    "aenus",
    "aeolic",
    "agriculture",
    "ai",
    "aidos",
    "and",
    "anthropology",
    "architecture",
    "astronomy",
    "astrophysical",
    "astrophysics",
    "atmospheric",
    "atomic",
    "bed",
    "biochemistry",
    "biological",
    "biophysics",
    "blackhole",
    "blood",
    "book",
    "botany",
    "botrys",
    "boundary",
    "bread",
    "breakthrough",
    "breast",
    "butter",
    "cadmea",
    "cadmus",
    "caesar",
    "canonical",
    "cartography",
    "castor",
    "cat",
    "caucasus",
    "celtic",
    "centaur",
    "cern",
    "chemistry",
    "cleopatra",
    "climate",
    "colophon",
    "compact",
    "compactification",
    "complexity",
    "computational",
    "corinth",
    "crc",
    "creative",
    "cretan",
    "crossref",
    "cryosphere",
    "cryptography",
    "cyrus",
    "daedalus",
    "damascene",
    "daphne",
    "david",
    "delos",
    "demeter",
    "desktop",
    "dike",
    "early",
    "ecology",
    "econometrics",
    "economics",
    "econophysics",
    "electrical",
    "electromagnetism",
    "element",
    "enemy",
    "environmental",
    "ethology",
    "euboea",
    "exoplanet",
    "experimental",
    "external",
    "father",
    "federal",
    "floor",
    "fold",
    "foundational",
    "fractal",
    "gaius",
    "galactic",
    "ganymede",
    "gbif",
    "genomic",
    "geochemistry",
    "geology",
    "geomagnetism",
    "geophysics",
    "gold",
    "golgotha",
    "goliath",
    "government",
    "grace",
    "greek",
    "gwosc",
    "hair",
    "helen",
    "higgs",
    "high",
    "hunt",
    "husband",
    "hvac",
    "hydrology",
    "inertial",
    "information",
    "initiation",
    "interdisciplinary",
    "ionospheric",
    "island",
    "jaw",
    "judgment",
    "knee",
    "knowledge",
    "known",
    "lab",
    "larissa",
    "lesbos",
    "letter",
    "life",
    "limnology",
    "linguistics",
    "living",
    "long",
    "machine",
    "magnetic",
    "maillard",
    "malware",
    "mathematics",
    "mechanistic",
    "metamaterial",
    "meteorology",
    "microtubule",
    "milk",
    "mind",
    "molecular",
    "music",
    "name",
    "natural",
    "ncbi",
    "neck",
    "neural",
    "neuroscience",
    "north",
    "nuclear",
    "oceanography",
    "old",
    "optics",
    "person",
    "philosophy",
    "physical",
    "planetary",
    "principle",
    "psychology",
    "queen",
    "rain",
    "right",
    "seed",
    "seismology",
    "sociology",
    "son",
    "spring",
    "sunday",
    "tablet",
    "theban",
    "thermodynamics",
    "thick",
    "to_kill",
    "truth",
    "wife",
    "woman",
    "word",
    "zechariah",
    "zeus",
    "abbacy",
    "abdominal",
    "abduction",
    "abductor",
    "abijah",
    "ability",
    "abnet",
    "abomasum",
    "abraham",
    "absalom",
    "abscissa",
    "abscission",
    "absence",
    "absolute_power",
    "absolute_ruler",
    "abstaining",
    "abulia",
    "abundance",
    "accommodation_residence",
    "achilles",
    "acorn",
    "acorn_eating",
    "acti",
    "action",
    "adam",
    "adonis",
    "adoration",
    "aea",
    "aeacus",
    "aedepsus",
    "aegean",
    "aegina",
    "aegira",
    "aegisthus",
    "aegium",
    "aemilia",
    "aemilius",
    "aeolia",
    "aeolis",
    "aeolus",
    "aeson",
    "aesop",
    "aethra",
    "aetolus",
    "affected_prudish",
    "afternoon",
    "agamemnon",
    "age_long",
    "ahaz",
    "aigio",
    "aipy",
    "air_breath",
    "al_andalus",
    "alcyone",
    "all",
    "alpine",
    "altar_shaped_vessel",
    "amnesty",
    "amorgos",
    "ample_wide",
    "anacreon",
    "ananias",
    "andros",
    "animal",
    "answer",
    "antigonus",
    "antirio",
    "anus",
    "aphrodite",
    "apollo",
    "aquitaine",
    "arachne",
    "ararat",
    "arcadia",
    "archimedes",
    "argus",
    "arms",
    "arrogance_haughtiness",
    "artemis",
    "asa",
    "asclepius",
    "ash",
    "asher",
    "asia_minor",
    "assisting_auxiliary",
    "assyria",
    "astarte",
    "athlete_gymnast",
    "attica",
    "augustus",
    "aulus",
    "aurelius",
    "auspex",
    "autumn",
    "auximum",
    "away",
    "baal",
    "babel",
    "baby_infant",
    "bacchic_orgies",
    "back",
    "bactria",
    "bactrian",
    "bad",
    "baebius",
    "baghdad",
    "baiae",
    "bait",
    "bakis",
    "balanea",
    "balbura",
    "balla",
    "baltimore",
    "band",
    "baptism",
    "barak",
    "barbaric",
    "barbitos",
    "bare_uncovered",
    "bargylia",
    "bark",
    "barnabas",
    "barygaza",
    "base_pedestal",
    "basterna_palanquin",
    "bate",
    "bathman",
    "batnae",
    "baton",
    "battle",
    "battus",
    "bdellium",
    "bdt",
    "bdw",
    "beach",
    "beaker_goblet",
    "beard",
    "beautiful",
    "because",
    "bedriacum",
    "beelzebul",
    "beer",
    "begetter_ancestor",
    "beggar",
    "beginning",
    "being",
    "bel",
    "bellowing_roaring",
    "belly",
    "bembina",
    "berber",
    "berga",
    "bergule",
    "beryl",
    "berytian",
    "bestia",
    "betelgeuse",
    "bethany",
    "bethsaida",
    "bias",
    "biennus",
    "big",
    "big_boy",
    "bilhah",
    "biography",
    "bird",
    "birth",
    "birthday",
    "bisanthe",
    "bite",
    "bite_sting",
    "bittersweet",
    "bizye",
    "bksw",
    "black",
    "blackish",
    "blanda",
    "bleat_bleating",
    "blindness",
    "bloodthirsty_bloodlusty",
    "blossius",
    "blow",
    "blowhole_duct",
    "bluish_grey",
    "bmr",
    "bnrbn",
    "bnt",
    "bnw",
    "bodily_exercises",
    "body",
    "boebe",
    "boeotus",
    "bohemond",
    "boiling",
    "bolax",
    "bolax_elis_greece",
    "bolina",
    "bolissus",
    "bond_fastener",
    "bone",
    "boniface",
    "bookcase",
    "born",
    "bosporus",
    "bostra",
    "bottiaea",
    "bow",
    "bowing",
    "bowl",
    "brahmin",
    "breathe",
    "brennus",
    "brenthe",
    "briareus",
    "bright_eyed",
    "briseis",
    "brixellum",
    "broken_off",
    "broom_brushwood",
    "brutus",
    "bryseae",
    "bty",
    "btyw",
    "bubassus",
    "bubbling",
    "bubon",
    "bubon_lycia_turkey",
    "bucephalus",
    "budium",
    "budva",
    "buffalo",
    "buprasium",
    "bura",
    "burn",
    "busan",
    "busiris",
    "buthrotum",
    "butos",
    "bwt",
    "bylazora",
    "cabyle",
    "cadi",
    "cadmean",
    "caecina",
    "caepio",
    "caicus",
    "cain",
    "caius",
    "calabria",
    "caleb",
    "caledonia",
    "caligula",
    "callisto",
    "calm",
    "calpe",
    "calpurnia",
    "calvinus",
    "calypso",
    "cambyses",
    "cameria",
    "camilla",
    "camillus",
    "camirus",
    "campania",
    "campsa",
    "cana",
    "canaan",
    "canaanite",
    "canidius",
    "caninius",
    "cannae",
    "canopus",
    "canusium",
    "capaneus",
    "caphereus",
    "capitoline",
    "carcinus",
    "carine",
    "carrhae",
    "carthaea",
    "carthaginian",
    "carved_engraved",
    "carvilius",
    "carving",
    "caryanda",
    "caryatid",
    "carystus",
    "cassius",
    "castabus",
    "castalia",
    "categorical",
    "catiline",
    "catkin_amentum",
    "cato",
    "catulus",
    "caunus",
    "causal",
    "cause",
    "causing_shame",
    "cavity",
    "cayster",
    "cebes",
    "cebriones",
    "cecrops",
    "cedreae",
    "celenderis",
    "celeus",
    "celt",
    "ceos",
    "cephalus",
    "cepheus",
    "cerasus",
    "cerberus",
    "certonium",
    "cethegus",
    "chair",
    "chalk",
    "chapel",
    "chariot",
    "charybdis",
    "chatterer_chatterbox",
    "cheese",
    "chequered_changeful",
    "chian",
    "chicken",
    "chief_master",
    "chimera",
    "chin",
    "cibyra",
    "cicero",
    "cicynethus",
    "cilla",
    "cinarus",
    "cineas",
    "cinna",
    "circle",
    "cirta",
    "cisamus",
    "cisseus",
    "cithaeron",
    "citium",
    "city",
    "cius",
    "clarus",
    "classifier",
    "clastidium",
    "claudia",
    "claudius",
    "clazomenae",
    "cleanor",
    "clement",
    "clio",
    "clod_breaking",
    "clodia",
    "clodius",
    "cloud",
    "clysma",
    "cnemus",
    "cnossus",
    "cobrys",
    "cocceius",
    "codrus",
    "collapse",
    "colonus",
    "come",
    "come_go",
    "common",
    "communicate",
    "confucius",
    "conon",
    "constructi",
    "conthyle",
    "copae",
    "copenhagen",
    "copper",
    "coptos",
    "coracesium",
    "corcyra",
    "corduba",
    "cornelia",
    "cornelius",
    "corner_angle",
    "coronea",
    "coronus",
    "corpse",
    "correct",
    "corseae",
    "corsica",
    "corycus",
    "cost_expenditure",
    "cotton",
    "cotyora",
    "cough",
    "counsel_advice",
    "counselling_advising",
    "count",
    "courtier",
    "covered",
    "coverlet",
    "cow",
    "cowardice",
    "cowardly",
    "cradle",
    "cranaa",
    "cranon",
    "crataeis",
    "cremaste",
    "cremna",
    "cremona",
    "creston",
    "crete",
    "creusa",
    "creusis",
    "crimisa",
    "crithote",
    "critias",
    "crito",
    "croesus",
    "crommyon",
    "cromnus",
    "cronus",
    "crotopus",
    "crown",
    "curtius",
    "curved_bent",
    "curved_crooked",
    "cut",
    "cyaxares",
    "cybele",
    "cybistra",
    "cyclops",
    "cydnus",
    "cydonia",
    "cylon",
    "cynic",
    "cynosura",
    "cynuria",
    "cynus",
    "cypsela",
    "cypselus",
    "cytinium",
    "cytorus",
    "cyzicus",
    "dacia",
    "daedala",
    "dam",
    "dan",
    "danae",
    "danaus",
    "dance",
    "daphnus",
    "darius",
    "dart_javelin",
    "dascylium",
    "datum",
    "day",
    "dbdb",
    "death",
    "december",
    "deep_counselling",
    "deep_sounding",
    "deep_wooded",
    "deer",
    "deioces",
    "delilah",
    "demonic_devilish",
    "depth",
    "derbe",
    "dereium",
    "derna",
    "desert",
    "deserter",
    "destined",
    "destiny",
    "destiny_fate",
    "destruction_ruin",
    "deucalion",
    "devised_plotted",
    "dewlap",
    "diagnose",
    "dictynna",
    "didius",
    "die",
    "dig",
    "dildo",
    "dimity",
    "dinah",
    "dion",
    "dione",
    "dionysus",
    "dioscurus",
    "diospo",
    "dipaea",
    "dirce",
    "dirty",
    "dish_trencher",
    "divinity",
    "dndnty",
    "dng",
    "dog",
    "dog_excrement",
    "dogfish",
    "doglike",
    "dolius",
    "dolon",
    "domitius",
    "donkey",
    "donusa",
    "door",
    "doors",
    "dora",
    "doric",
    "doric_dorian",
    "dorium",
    "dorus",
    "double_twofold",
    "down",
    "dracanum",
    "draco",
    "dragmus",
    "drawing",
    "dream",
    "dreros",
    "drf",
    "drink",
    "drought_dearth",
    "dry",
    "dt",
    "duck",
    "dull",
    "dung_beetle",
    "durostorum",
    "dust",
    "dwnty",
    "dwt",
    "dyer",
    "dystus",
    "eagle",
    "eagle_owl",
    "ear",
    "earthworm",
    "east",
    "eat",
    "echo",
    "effort",
    "egg",
    "egypt",
    "egyptian",
    "eileithyia",
    "either",
    "electrum",
    "eli",
    "elias",
    "elisabeth",
    "elul",
    "empedocles",
    "empress",
    "end",
    "engraved_figure",
    "epimetheus",
    "epirote",
    "epithet",
    "erosion",
    "erymanthos",
    "esther",
    "ethiopian",
    "eugenia",
    "eugenius",
    "euhemerus",
    "eupalium",
    "euphemia",
    "euphron",
    "euripus",
    "european",
    "european_bison",
    "euryale",
    "euryelus",
    "eurystheus",
    "eurytus",
    "euxine",
    "evadne",
    "evander",
    "eve",
    "evenor",
    "examination",
    "exercise",
    "explanation",
    "extended",
    "eye",
    "eyeball",
    "eyelash",
    "ezra",
    "faint",
    "fall",
    "far",
    "fastidious_meticulous",
    "fat",
    "fauna",
    "fdw",
    "fear",
    "fear_alarm",
    "fear_terror",
    "feast_banquet",
    "feather",
    "february",
    "feed_tend",
    "feminine_womanish",
    "fertilizing",
    "festival",
    "few",
    "fgn",
    "fight",
    "fin",
    "finger",
    "fingernail",
    "fire",
    "firebrand",
    "firm_steady",
    "first",
    "first_phalanx",
    "fish",
    "fishe",
    "fishing_net",
    "five",
    "flayed",
    "flaying_oxen",
    "float",
    "flow",
    "flower",
    "fluent",
    "flute_case",
    "fly",
    "fnw",
    "fog",
    "foot",
    "forced",
    "forcible_violent",
    "forearm",
    "foreigner",
    "forest",
    "forked_cloven",
    "form",
    "four",
    "freeze",
    "friend",
    "frigg",
    "front",
    "fruit",
    "fruit_product",
    "fty",
    "ftysb",
    "ftyw",
    "full",
    "furrow",
    "gabinius",
    "gad",
    "gagae",
    "galba",
    "galepsus",
    "galerius",
    "galilean",
    "gallic",
    "gamala",
    "gamaliel",
    "gangrene",
    "ganus",
    "ganus_thrace_turkey",
    "gaphara",
    "garsaura",
    "gatheae",
    "gaugamela",
    "gaul",
    "gaulos",
    "gbtyw",
    "geb",
    "gedera",
    "geganius",
    "genealogical",
    "genealogist",
    "genealogy",
    "generally",
    "gennesaret",
    "genua",
    "geography",
    "geometrical",
    "geometry",
    "gerara",
    "gerasa",
    "gerenia",
    "germa",
    "germanic",
    "germanicus",
    "geryon",
    "gideon",
    "gift_generally",
    "gilgamesh",
    "gindarus",
    "gisco",
    "give",
    "gives",
    "glaphyrae",
    "glaucia",
    "glaucus",
    "gleaming_bright",
    "glisas",
    "gloucester",
    "glue",
    "glyppia",
    "goat",
    "goat_faced",
    "goatherd",
    "god_bearer",
    "golgi",
    "gomorrah",
    "gomphi",
    "gonnus",
    "gonoessa",
    "gonorrhea",
    "good",
    "gordias",
    "gorgias",
    "gorgippia",
    "gorgon",
    "gory",
    "goth",
    "gracchus",
    "graea",
    "grass",
    "greater_trochanter",
    "green",
    "grg",
    "griffin",
    "grou",
    "ground",
    "growing_developing",
    "gruel_porridge",
    "grynium",
    "guts",
    "gyaros",
    "gyges",
    "gythium",
    "haemon",
    "haemus",
    "hairy_shaggy",
    "hand",
    "harm_damage",
    "harmful_pernicious",
    "hate",
    "hazelnut",
    "hbn",
    "hby",
    "hdb",
    "he",
    "head",
    "hear",
    "heart",
    "heat_fire",
    "heaven",
    "hecate",
    "helle",
    "helot",
    "herald",
    "herb",
    "herb_gatherers",
    "herdsman",
    "here",
    "hermes",
    "hermione",
    "hermopoli",
    "herodotus",
    "high_steep",
    "hill_heap",
    "hin",
    "hipparchus",
    "hispaniola",
    "hit",
    "hnw",
    "hold",
    "hole",
    "hollow_vessel",
    "honey",
    "horn",
    "horse",
    "hostile",
    "hour",
    "house",
    "how",
    "human_voice",
    "hun",
    "hungarians",
    "hurtful_mischievous",
    "hwty",
    "hyena",
    "iapetus",
    "ibycus",
    "ice",
    "iceland",
    "ilei",
    "in",
    "indigenous",
    "inquiry",
    "insult",
    "interjection",
    "interpreter_discerner",
    "intestinal_rumbling",
    "iron",
    "isaac",
    "isis",
    "italy",
    "ithaca",
    "jehovah",
    "jerusalem",
    "jesus",
    "julius",
    "kill",
    "kilt",
    "knapsack_haversack",
    "know",
    "know_thyself",
    "koine",
    "kos",
    "kourion",
    "ksw",
    "kurd",
    "laban",
    "labda",
    "labdacus",
    "labienus",
    "labranda",
    "lacedaemon",
    "laciadae",
    "laconia",
    "lady",
    "laelius",
    "laevinus",
    "lagina",
    "laius",
    "lake",
    "lamachus",
    "lame",
    "lamenting",
    "lamia",
    "lamponia",
    "lampsacum",
    "lamptrai",
    "land_country",
    "land_dividing",
    "land_soil",
    "landowner",
    "langon",
    "laocon",
    "laozi",
    "lapethus",
    "larcius",
    "lasaea",
    "lasion",
    "latopolis",
    "laugh",
    "laughable_ridiculous",
    "laughter",
    "laurentius",
    "laurium",
    "lavinium",
    "lazarus",
    "leaf",
    "leah",
    "lebadea",
    "lebedus",
    "lebinthos",
    "lechaeum",
    "leda",
    "left",
    "leg",
    "lentulus",
    "lepreum",
    "leptis",
    "lerna",
    "leto",
    "letrini",
    "leucadian",
    "leucas",
    "leuconium",
    "leucothea",
    "leuctra",
    "levi",
    "levite",
    "libyan",
    "lichas",
    "licinia",
    "licinius",
    "lie",
    "lifetime",
    "liguria",
    "like",
    "likeness",
    "lilaea",
    "limbs",
    "lindum",
    "linea_alba",
    "linen",
    "lisae",
    "lissus",
    "listen",
    "little_small",
    "liver",
    "livia",
    "livy",
    "loan",
    "logogram",
    "lombard",
    "loud_noise",
    "louse",
    "love",
    "lower",
    "lucania",
    "lucia",
    "lucifer",
    "lucius",
    "lucullus",
    "lycian",
    "maid",
    "maimonides",
    "male",
    "man",
    "many",
    "mars",
    "martha",
    "mdw",
    "meat",
    "megalopoli",
    "membrane",
    "mencius",
    "meninx",
    "messenia",
    "miletus",
    "milk_fed",
    "milk_pail",
    "milk_white",
    "minos",
    "mire_filth",
    "miserable_wretched",
    "mmty",
    "mnb",
    "mnfyt",
    "mnt",
    "mnw",
    "moabite",
    "modest_bashful",
    "money",
    "month",
    "moon",
    "morpheus",
    "mother",
    "mother_swine_sow",
    "mountain",
    "mouse",
    "mouth",
    "movement",
    "mrt",
    "mrty",
    "mry",
    "msdm",
    "msktt",
    "msn",
    "msnt",
    "msr",
    "mss",
    "mst",
    "msw",
    "mucus",
    "mud_mire",
    "mule",
    "mushroom",
    "mwt",
    "mww",
    "mycenaean",
    "myt",
    "mytilene",
    "nagasaki",
    "narrow",
    "nathan",
    "nausea_sickness",
    "nazarene",
    "nbt",
    "nbw",
    "nbwt",
    "near",
    "neck_throat",
    "necklace_collar",
    "needle",
    "needlecase",
    "neighbour",
    "nemesis",
    "new",
    "new_france",
    "nfr",
    "nhm",
    "night",
    "nisan",
    "nisibis",
    "nkn",
    "nmmt",
    "nms",
    "nmt",
    "nmty",
    "nmw",
    "nnw",
    "nnyb",
    "noble_high_born",
    "nome",
    "noose_halter",
    "nose",
    "not",
    "not_holy",
    "npw",
    "nr",
    "nrsm",
    "nrsy",
    "nsy",
    "nty",
    "ntyw",
    "number",
    "nwt",
    "ny",
    "nyt",
    "oak",
    "occasion",
    "ocean",
    "of_april",
    "of_busan",
    "of_butter",
    "of_darnel",
    "of_december",
    "of_goat",
    "of_janus",
    "of_june",
    "of_miletus",
    "of_november",
    "of_october",
    "of_pohang",
    "of_sabazios",
    "of_samos",
    "of_seoul",
    "of_september",
    "of_sestus",
    "of_sipylus",
    "of_taphus",
    "offerin",
    "offering",
    "offerings",
    "offspring",
    "offspring_descendant",
    "offspring_scion",
    "old_age",
    "one",
    "origin_source",
    "orion",
    "orpheus",
    "ostia",
    "other",
    "ox_feeding",
    "ox_head_bucranium",
    "ox_piercing",
    "oxhide_cowhide",
    "pactolus",
    "painted",
    "painter",
    "palm_tree",
    "palmyrene",
    "pan",
    "panathenaic",
    "pandora",
    "pantheon",
    "paper",
    "parent",
    "parmenides",
    "pasiphae",
    "passable",
    "pastoral_poetry",
    "pax_romana",
    "peace",
    "pegasus",
    "pelasgian",
    "pella",
    "peloponnesian",
    "penknife",
    "perceptible",
    "pergamum",
    "persepolis",
    "persia",
    "persian",
    "pertaining",
    "petran",
    "pharaoh",
    "phoebe",
    "phoenicia",
    "phoenician",
    "phonemogram",
    "pig",
    "pine",
    "pinewood",
    "pit_hollow",
    "play",
    "plural",
    "polaris",
    "polished",
    "portico_veranda",
    "post",
    "pr",
    "prague",
    "praise",
    "princelet_chieftain",
    "principal_typical",
    "producing",
    "profundity",
    "projecting_point",
    "prometheus",
    "proof",
    "prostitute",
    "prr",
    "prt",
    "pty",
    "public_executioner",
    "pull",
    "push",
    "quadi",
    "quadrangle",
    "question",
    "quintilius",
    "quintus",
    "quirinus",
    "quiver",
    "rabbit",
    "radiance_gleam",
    "raised_platform",
    "ravenous_hunger",
    "rays_beams",
    "rdn",
    "rea",
    "read",
    "readi",
    "readin",
    "reading",
    "red",
    "rejection",
    "relationship",
    "replacing",
    "require",
    "reviling_defaming",
    "rhodesia",
    "rice",
    "riddle",
    "rig",
    "righteous",
    "ring",
    "river_brongus",
    "river_lamus",
    "river_saeprus",
    "rmnw",
    "rnf",
    "rnn",
    "rnpt",
    "road",
    "roar_roaring",
    "roof",
    "root",
    "rope",
    "rotten",
    "roughness_hairiness",
    "round",
    "round_spherical",
    "royal",
    "royal_treasury",
    "royalty",
    "rryt",
    "rsw",
    "rswrsy",
    "rty",
    "rub",
    "rubicon",
    "ruin_perdition",
    "rump_buttock",
    "rust_corrosion",
    "rwd",
    "rwfy",
    "rwty",
    "rwy",
    "ry",
    "ryt",
    "sacrifice",
    "salt",
    "samaritan",
    "samos",
    "samson",
    "samuel",
    "sand",
    "sappho",
    "saronic",
    "satyrs",
    "say",
    "sbk",
    "sbt",
    "sbty",
    "scalar",
    "scratch",
    "sea",
    "second",
    "secretary_registrar",
    "see",
    "self_willed_unbidden",
    "semogram",
    "send_rain",
    "servilius",
    "sew",
    "sfsf",
    "sft",
    "sfy",
    "shallows",
    "shame",
    "shame_disgrace",
    "sharp",
    "sheba",
    "sheep",
    "shield",
    "short",
    "short_brief",
    "shortness",
    "shout",
    "sicel",
    "sign",
    "signs",
    "silenc",
    "silken",
    "silvanus",
    "silver",
    "simian_monkey_ape",
    "sing",
    "sirius",
    "sit",
    "skin",
    "skin_hide",
    "skw",
    "slaughter",
    "slav",
    "sleep",
    "slow",
    "slowness",
    "small",
    "small_ulcer",
    "smd",
    "smell",
    "smile",
    "smn",
    "smnty",
    "smoke",
    "smooth",
    "sms",
    "smsw",
    "smt",
    "smty",
    "snake",
    "snbt",
    "snf",
    "snm",
    "snnt",
    "snow",
    "snr",
    "snsn",
    "snt",
    "snw",
    "socrates",
    "solomon",
    "some",
    "son_in_law",
    "song",
    "sonora",
    "sooty",
    "sorcerer_wizard",
    "soul",
    "south",
    "spacetime",
    "spaniard",
    "sparkling",
    "sparta",
    "spd",
    "spdw",
    "spearman",
    "sphinx",
    "spinning_top",
    "spirit",
    "spirited_vigorous",
    "spit",
    "split",
    "spr",
    "sprout_shoot",
    "sps",
    "spt",
    "spty",
    "squeeze",
    "srd",
    "srt",
    "sspdw",
    "stab",
    "stag_s_head",
    "stage_scaffold",
    "stand",
    "star",
    "statue",
    "steam",
    "steep",
    "stench",
    "stentor",
    "step",
    "stepping_step",
    "stick",
    "sticky",
    "stilus",
    "stone",
    "stp",
    "straight",
    "structure",
    "sts",
    "stst",
    "stuttering",
    "sty",
    "styw",
    "suck",
    "sullenness",
    "summer",
    "sun",
    "sweet_taste",
    "sweetness",
    "swell",
    "swim",
    "swimming_bath",
    "swn",
    "swr",
    "swt",
    "syracusan",
    "syrian",
    "syriarch",
    "syriarchate",
    "table",
    "tadpole",
    "tail",
    "taking_honey",
    "taking_receiving",
    "tallinn",
    "tamar",
    "tamer_subduer",
    "tantalus",
    "taste_smack",
    "tbt",
    "tel",
    "tendril",
    "thaddaeus",
    "thalamae",
    "thanatos",
    "thapsacus",
    "thapsus",
    "that",
    "thaumas",
    "themacus",
    "themis",
    "themisto",
    "thenae",
    "theognis",
    "theonoe",
    "theophilus",
    "there",
    "therefore",
    "thermaean",
    "theron",
    "theseus",
    "thespis",
    "thesprotis",
    "thessalian",
    "thessalus",
    "thestius",
    "thestor",
    "thetis",
    "they",
    "thicket_copse",
    "thigrus",
    "thimbron",
    "thin",
    "things",
    "think",
    "thirst",
    "this",
    "thisbae",
    "thisbe",
    "thistle",
    "thomas",
    "thonis",
    "thorae",
    "thoth",
    "thracian_bacchanal",
    "thrax",
    "three",
    "throat",
    "throni",
    "throw",
    "thryon",
    "thunder",
    "thuringia",
    "thutmose",
    "thyatira",
    "thyestes",
    "thymbra",
    "thymbrara",
    "thynia",
    "tiamat",
    "tie",
    "tillage",
    "time",
    "tin",
    "titaresius",
    "titus",
    "tkk",
    "tmw",
    "tmwy",
    "to_abandon",
    "to_abridge",
    "to_abstain",
    "to_accuse",
    "to_appear",
    "to_become",
    "to_bend",
    "to_bewail",
    "to_bite",
    "to_come",
    "to_consume",
    "to_cough",
    "to_cry",
    "to_destroy",
    "to_dip",
    "to_disable",
    "to_dishonor",
    "to_fear",
    "to_feed",
    "to_frighten",
    "to_give",
    "to_immerse",
    "to_laugh",
    "to_live",
    "to_masturbate",
    "to_mean",
    "to_prefer",
    "to_pursue",
    "to_resolve",
    "to_roar",
    "to_see",
    "to_shout",
    "to_speak",
    "to_stammer",
    "to_suck",
    "to_train",
    "to_understand",
    "to_watch",
    "to_whisper",
    "to_write",
    "tongue_depressor",
    "tooth",
    "torch",
    "torch_brand",
    "trachea",
    "transfer",
    "transport",
    "treasurer",
    "treasury_treasure",
    "trinary",
    "trojan",
    "trojans",
    "troy",
    "trty",
    "turku",
    "turn",
    "two",
    "two_winged",
    "twt",
    "tww",
    "tyrtaeus",
    "tyw",
    "ucalegon",
    "umbilical_region",
    "uncertain",
    "underground_prison",
    "uniting",
    "universal",
    "uppe",
    "upper",
    "upper_arm",
    "uraeus",
    "uriah",
    "utah",
    "uvula",
    "vales_dells",
    "valley",
    "varro",
    "veneration",
    "veredus_posthorse",
    "verres",
    "versailles",
    "vestal",
    "victor",
    "vienna",
    "village",
    "vincentius",
    "violent_person",
    "vistula",
    "vlach",
    "vladimir",
    "voconius",
    "vomit",
    "vulture",
    "wailing",
    "walk",
    "wall",
    "walling",
    "warlike_fiery",
    "warm",
    "wash",
    "waves",
    "wdn",
    "we",
    "weak",
    "weapon",
    "weaver",
    "wednesday",
    "week",
    "weight",
    "weight_heaviness",
    "well_known",
    "west",
    "western_european",
    "wet",
    "what",
    "when",
    "where",
    "whirlpool_eddy",
    "white",
    "who",
    "wide",
    "wind",
    "window",
    "wine",
    "wing",
    "winter",
    "wipe",
    "witchcraft",
    "with",
    "wnnyw",
    "wnt",
    "wnty",
    "wny",
    "womb",
    "work",
    "worm",
    "wormwood",
    "wpwty",
    "wrrt",
    "wrryt",
    "wrs",
    "wryneck",
    "wsr",
    "wst",
    "wty",
    "xenophonian_xenophontean",
    "yahweh",
    "year",
    "yellow",
    "yoke",
    "york",
    "you",
    "zarax",
    "zebulun",
    "zeleia",
    "zelus",
    "zeno",
    "zerah",
    "zethus",
    "zilpah",
    "zoilus",
    "zone",
    "zopyrus",
    "zosimos",
    "abandon",
    "abanet",
    "abba",
    "abbatia",
    "abcisio",
    "abdominalis",
    "abductio",
    "abelus",
    "abia",
    "abiecto",
    "abilitas",
    "abiudicativus",
    "ablepsia",
    "abluvio",
    "abnegativus",
    "abnutivus",
    "aboa",
    "abolefacio",
    "abolitio",
    "abra",
    "abruptus",
    "absalon",
    "absentia",
    "absinthium",
    "absolutus",
    "abstain",
    "abstinens",
    "abstineo",
    "abstract",
    "absumo",
    "abundantia",
    "acclaim",
    "achaea",
    "achaz",
    "aegyptus",
    "aesculapius",
    "africa",
    "after",
    "agent",
    "aggregate",
    "agroecology",
    "air",
    "airfoil",
    "akkadian",
    "alpinus",
    "anage",
    "anchors",
    "ancient",
    "andalus",
    "andalusia",
    "angry",
    "anima",
    "animals",
    "anomalies",
    "anomaly",
    "antirrhium",
    "anubis",
    "apa",
    "application",
    "april",
    "aprilis",
    "aqua",
    "aquitania",
    "archetype",
    "archive",
    "argolis",
    "argonaut",
    "arm",
    "arts",
    "aser",
    "asia",
    "associated",
    "astrometry",
    "athens",
    "attacker",
    "atum",
    "aviv",
    "bagrada",
    "baltimora",
    "barley",
    "base",
    "bearer",
    "beating",
    "beelzebub",
    "before",
    "beings",
    "bellum",
    "belonging",
    "belongs",
    "benchmark",
    "bent",
    "bleed",
    "block",
    "boat",
    "boeotia",
    "border",
    "both",
    "bottiaeans",
    "brain",
    "branching",
    "break",
    "breath",
    "brewer",
    "bridge",
    "brilessus",
    "british",
    "broken",
    "brongus",
    "bruttium",
    "bubble",
    "bud",
    "building",
    "bulgaria",
    "bundle",
    "buoy",
    "bushel",
    "butchery",
    "butua",
    "caelum",
    "callias",
    "calpurnius",
    "canada",
    "candidate",
    "caria",
    "casca",
    "castrum",
    "catalan",
    "catalog",
    "cercine",
    "certificate",
    "cestrus",
    "chain",
    "chanaan",
    "chimaera",
    "chios",
    "cimmerian",
    "circeo",
    "classical",
    "clay",
    "closure",
    "cnc",
    "coastal",
    "codata",
    "coffin",
    "coherence",
    "colchis",
    "colonia",
    "communicator",
    "computing",
    "concept",
    "condition",
    "conditional",
    "confinement",
    "conjunction",
    "consensus",
    "constant",
    "constants",
    "constellation",
    "cooling",
    "corinthus",
    "corn",
    "corpus",
    "cos",
    "cosmic",
    "cosmo",
    "costly",
    "coupling",
    "course",
    "court",
    "coverage",
    "cpl",
    "craftsman",
    "create",
    "creep",
    "crossaea",
    "crosswalk",
    "cuda",
    "curio",
    "current",
    "curved",
    "cyclades",
    "cycle",
    "cygnus",
    "cyning",
    "cyprus",
    "daily",
    "dalila",
    "damage",
    "dangerous",
    "danorum",
    "data",
    "db",
    "decay",
    "deceased",
    "decoder",
    "deep",
    "defecate",
    "derived",
    "design",
    "destroy",
    "deus",
    "developmental",
    "dharma",
    "diagon",
    "dicte",
    "dipylon",
    "discoveries",
    "divine",
    "djed",
    "dlmf",
    "dominica",
    "donki",
    "dorian",
    "doris",
    "double",
    "downcast",
    "dr3",
    "drinking",
    "drive",
    "duty",
    "dwarf",
    "dynamics",
    "eating",
    "eboracum",
    "econ",
    "edge",
    "effect",
    "eight",
    "elder",
    "elis",
    "embracing",
    "emergence",
    "emmer",
    "enclosing",
    "enemies",
    "enfolding",
    "engineering",
    "english",
    "entourage",
    "enveloping",
    "epirotes",
    "erecting",
    "erymanthus",
    "esdras",
    "establish",
    "etna",
    "euler",
    "eva",
    "eval",
    "event",
    "events",
    "evenus",
    "expanded",
    "expansion",
    "explorer",
    "extreme",
    "falcon",
    "false",
    "falsification",
    "fasta",
    "feed",
    "feeding",
    "fermentation",
    "fi",
    "field",
    "fine",
    "fluidlink",
    "folding",
    "follower",
    "for",
    "force",
    "foreign",
    "formal",
    "formation",
    "forward",
    "found",
    "fracture",
    "france",
    "fraternize",
    "fray",
    "free",
    "frigga",
    "functions",
    "fundamental",
    "gal",
    "galaesus",
    "gallius",
    "ganges",
    "ganymedes",
    "garonne",
    "gate",
    "gatekeeper",
    "gateway",
    "gela",
    "gene",
    "generator",
    "genetic",
    "genome",
    "genusus",
    "gerrhus",
    "girl",
    "gis",
    "glevum",
    "glitch",
    "gloss",
    "goddess",
    "gonatas",
    "grain",
    "granular",
    "gravitational",
    "gravity",
    "great",
    "greece",
    "greeks",
    "growing",
    "gulf",
    "hafnia",
    "halo",
    "handbook",
    "hardware",
    "harmonics",
    "harp",
    "harpooner",
    "headrest",
    "heel",
    "helena",
    "helene",
    "heli",
    "heliopolis",
    "hermopolis",
    "hero",
    "heron",
    "hiding",
    "hieroglyph",
    "hierusalem",
    "hill",
    "his",
    "hispanus",
    "historical",
    "hittite",
    "human",
    "iehova",
    "iesus",
    "igai",
    "ikaria",
    "illyrian",
    "image",
    "india",
    "ingest",
    "injury",
    "intelligence",
    "internet",
    "invocation",
    "ion",
    "ionia",
    "is",
    "isles",
    "iulius",
    "iunius",
    "ius",
    "janus",
    "jar",
    "joins",
    "joy",
    "june",
    "justice",
    "khnum",
    "killer",
    "kneeling",
    "knees",
    "koroneia",
    "kronos",
    "laconian",
    "ladder",
    "ladies",
    "lamus",
    "land",
    "laocius",
    "laoco",
    "larisa",
    "latinus",
    "latium",
    "latmus",
    "lean",
    "legal",
    "lethe",
    "lhc",
    "libyssus",
    "lingua",
    "lip",
    "lips",
    "literally",
    "lixus",
    "llm",
    "loanword",
    "locris",
    "loire",
    "lombardy",
    "lord",
    "lotus",
    "lowering",
    "lugal",
    "lybia",
    "lycaonia",
    "lycia",
    "lydia",
    "macedonia",
    "magna",
    "magnesia",
    "making",
    "marinus",
    "maris",
    "markets",
    "mass",
    "matter",
    "mavors",
    "mc",
    "meaning",
    "means",
    "measure",
    "mechanics",
    "megadeep",
    "megalopolis",
    "memphis",
    "messenger",
    "metrics",
    "microbiology",
    "min",
    "minor",
    "modern",
    "molecule",
    "mooring",
    "movements",
    "multi",
    "mysia",
    "nagasacium",
    "natron",
    "ndbc",
    "nekhbet",
    "nemty",
    "neo",
    "netherworld",
    "no",
    "nomads",
    "none",
    "nubia",
    "nubian",
    "nurse",
    "nursing",
    "object",
    "observable",
    "observe",
    "occupation",
    "occurrence",
    "october",
    "of",
    "off",
    "oil",
    "olympus",
    "omni",
    "on",
    "ontology",
    "open",
    "opens",
    "oracle",
    "orbital",
    "organized",
    "oryx",
    "oss",
    "out",
    "overthrow",
    "ozone",
    "palestine",
    "pane",
    "panel",
    "parameter",
    "part",
    "partition",
    "parts",
    "passage",
    "pax",
    "people",
    "personal",
    "petraeus",
    "pharao",
    "phase",
    "phi",
    "philo",
    "philosopher",
    "phocis",
    "phoenice",
    "phrygia",
    "physarum",
    "physics",
    "pi",
    "pictogram",
    "pieria",
    "pigmy",
    "pillar",
    "pisidia",
    "place",
    "plain",
    "plough",
    "plumes",
    "pohang",
    "pohangensis",
    "pole",
    "policy",
    "portable",
    "power",
    "praga",
    "precision",
    "prediction",
    "predictions",
    "prereg",
    "presenting",
    "priest",
    "primitives",
    "problems",
    "product",
    "project",
    "properties",
    "property",
    "prospector",
    "prostrating",
    "proto",
    "protocols",
    "public",
    "pulsar",
    "pusanensis",
    "pusanum",
    "qwen",
    "raise",
    "raised",
    "ray",
    "rearing",
    "reason",
    "reasoning",
    "rebel",
    "recursion",
    "refresh",
    "registry",
    "related",
    "relating",
    "rendlesham",
    "repair",
    "resonance",
    "retainer",
    "rib",
    "rmse",
    "romana",
    "rosetta",
    "rotation",
    "ruler",
    "rules",
    "rung",
    "runner",
    "saba",
    "sample",
    "sanctuary",
    "sandal",
    "sanskrit",
    "sash",
    "scaffol",
    "scaffold",
    "scale",
    "scholarly",
    "science",
    "sciences",
    "scorpion",
    "screening",
    "scribonius",
    "sealbearer",
    "seated",
    "sector",
    "sekhmet",
    "semantic",
    "seoul",
    "seth",
    "seulensis",
    "shade",
    "shadow",
    "shrine",
    "siculus",
    "signal",
    "silico",
    "sim",
    "simulation",
    "sitting",
    "sobek",
    "solar",
    "soldiery",
    "speaking",
    "special",
    "species",
    "speech",
    "spend",
    "spine",
    "stability",
    "staff",
    "stairway",
    "standing",
    "start",
    "stella",
    "strait",
    "stratigraphy",
    "stratum",
    "strength",
    "stretch",
    "striking",
    "strip",
    "structural",
    "substitute",
    "sumerian",
    "superconductivity",
    "superposed",
    "supplication",
    "support",
    "suppport",
    "surname",
    "sweet",
    "synthesis",
    "synthetic",
    "syracuse",
    "syria",
    "system",
    "systems",
    "tap",
    "technology",
    "tellus",
    "telomere",
    "temporal",
    "tension",
    "tests",
    "thebes",
    "theory",
    "thermaic",
    "thermal",
    "thermochemistry",
    "thesmophoria",
    "thessaly",
    "routes",
    "through",
    "into",
    "carries",
    "holds",
    "confirms",
    "settles",
    "staying",
    "addressing",
    "directly",
    "memory",
    "across",
    "inside",
    "medium",
    "under",
    "state",
    "without",
    "softmax",
    "observation",
    "meets",
    "registers",
    "fires",
    "along",
    "path",
    "helps",
    "patient",
    "therapy",
    "galaxy",
    "universe",
    "protein",
    "emerges",
    "toward",
    "aligned",
    "checked",
    "returns",
    "reads",
    "fills",
    "gap",
    "skeleton",
    "surface",
    "ranking",
    "class",
    "fluency",
    "goal",
    "aims",
    "communication",
    "remains",
    "authority",
    "microscope",
    "inertia",
    "keeps",
    "topic",
    "stops",
    "clone",
    "spam",
    "turns",
    "active",
    "concepts",
    "next",
    "finally",
    "holding",
    "together",
    "against",
    "result",
    "words",
    "same",
    "just",
    "held",
    "linguistic",
    "translate",
    "zero",
    "so",
    "claim",
    "as",
    "seal",
    "verify",
    "from",
    "term",
    "collapses",
    "observes",
    "awareness",
    "cortex",
    "starts",
    "thus",
    "hence",
    "verifies",
    "stays",
    "gpt",
    "pflt",
    "at",
    "mathematica",
    "ban",
    "pool",
    "carry",
    "monitored",
    "response",
    "vital",
    "markers",
    "pathology",
    "assessed",
    "recovery",
    "protocol",
    "symptom",
    "marker",
    "assess",
    "treatment",
    "monitors",
    "healing",
    "care",
    "risk",
    "scan",
    "pulse",
    "disease"
  ],
  "fluency_expanded_utc": "2026-07-18T05:30:05.010191+00:00"
}